export default {
  BarChart: {
    zhiJianFenXi: "การวิเคราะห์การควบคุมคุณภาพ", 
    tHISB: "{val1}การวิเคราะห์การควบคุมคุณภาพ", 
  },
  index: {
    qingXuanZeKeFu: "โปรดเลือกบริการลูกค้าหรือกําหนดค่าการบริการลูกค้ากลุ่มนี้", 
    keFuZu: "กลุ่มบริการลูกค้า", 
    keFuRenYuan: "พนักงานบริการลูกค้า", 
    gaiKeFuZuZan: "ไม่มีบริการลูกค้าออนไลน์ในกลุ่มบริการลูกค้านี้", 
    buHeGeLu: "อัตราไม่ผ่าน", 
    jiGeLu: "อัตราการผ่าน", 
    liangHaoLu: "อัตราดี", 
    youXiuLu: "อัตราที่ยอดเยี่ยม", 
    gaiKeFuZuZan2: "ไม่มีบริการลูกค้าออนไลน์ในกลุ่มบริการลูกค้านี้", 
    zanWuShuJuQing: "ไม่มีข้อมูล โปรดเลือกเกณฑ์การค้นหาเพื่อค้นหาอีกครั้ง!", 
    zaiXianKeFu: "ฝ่ายบริการลูกค้าออนไลน์", 
    chaXun: "ตรวจสอบ", 
    quanBuKeFu: "ฝ่ายบริการลูกค้าทั้งหมด", 
    tongJiWeiDu: "มิติทางสถิติ", 
  },
};
