export default {
    zhiNengShuRuHuo:  ' คุณสามารถป้อนได้เฉพาะ 0 หรือตัวเลขที่ไม่ขึ้นต้นด้วย 0 ', 
    kaiQiHouKeFu:  ' หลังจากเปิดใช้งาน หลังจากที่ฝ่ายบริการลูกค้าคลิก "ติดดาว" บนโต๊ะบริการลูกค้า บทสนทนานั้นจะถูกทำเครื่องหมายบนหน้า "การตรวจสอบบทสนทนา" และผู้ดูแลระบบจะได้รับการแจ้งเตือนให้ดำเนินการ ', 
    keHuXingBiaoJing:  ' การแจ้งเตือนที่ติดดาวของลูกค้า ', 
    kaiQiHouKeFu2:  ' หากบทสนทนาเดียวระหว่างฝ่ายบริการลูกค้าและลูกค้าเกินระยะเวลาที่กำหนด บทสนทนานั้นจะถูกทำเครื่องหมายในหน้า "การตรวจสอบทสนทนา" เพื่อแจ้งเตือนผู้ดูแลระบบ ', 
    huiHuaChaoShiJing:  ' การแจ้งเตือนหมดเวลาบทสนทนา ', 
    kaiQiHouKeFu3:  ' เมื่อเปิดใช้งาน หากไม่ได้รับข้อความจากลูกค้านานกว่าเวลาที่กำหนด บทสนทนาจะถูกทำเครื่องหมายในหน้า "การตรวจสอบบทสนทนา" เพื่อแจ้งเตือนผู้ดูแลระบบ ', 
    xiangYingChaoShiJing:  ' การแจ้งเตือนการหมดเวลาตอบสนอง ', 
    kaiQiHouKeFu4:  ' หลังจากเปิดใช้งานแล้ว เมื่อเวลาตอบสนองแรกของบทสนทนาเดียวระหว่างฝ่ายบริการลูกค้าและลูกค้าเกินเวลาที่ตั้งไว้ บทสนทนนั้นจะถูกทำเครื่องหมายบนหน้า "การตรวจสอบบทสนทน" เพื่อเตือนผู้ดูแลระบบให้ดำเนินการ ', 
    shouCiXiangYingShi:  ' เวลาตอบกลับครั้งแรก ', 
    miaoShiJiYuJing:  ' เมื่อเวลาตอบสนองแรกเกินเวลาที่กำหนด จะมีการแจ้งเตือน ', 
    xiangYingShiZhangDa:  ' เวลาตอบสนองนานกว่า ', 
    huiHuaJingBaoShe:  ' การตั้งค่าการแจ้งเตือนบทสนทนา ', 
};
