export default {
  transferIndex: {
        sERGR: '【{val1}】转接【{val2}】到【{val3}】的配置?',
    shanChuQueRen:  ' ลบการยืนยัน ', 
         zhuanJieJieDaiLie:  ' รายชื่อรับการโอน ', 
    jieShouKeFuZu:  ' รับชื่อกลุ่มบริการลูกค้า ', 
    zhuanJieKeHuZu:  ' โอนชื่อกลุ่มลูกค้า ', 
    zhuanJieKeFuZu:  ' โอนชื่อกลุ่มบริการลูกค้า ', 
    keZhuanJieZhi:  ' สามารถโอนได้ที่. ', 
         zhuanJieKeHuPei:  ' โอนการกำหนดค่าของลูกค้า ', 
    suoYouJieShouKe:  ' กลุ่มลูกค้าที่รับบริการทั้งหมด ', 
    suoYouZhuanJieKe:  ' กลุ่มบริการลูกค้าที่โอนทั้งหมด ', 
  },
  transferSetting: {
         qiYongBuMangLu:  ' หลังจากเปิดใช้งานกฎการโอนของการบริการลูกค้าที่ไม่ยุ่ง การบริการลูกค้าที่ไม่ยุ่งจะถูกจัดเรียงก่อน ', 
    youXianZhuanJieBu:  ' โอนไปยังฝ่ายบริการลูกค้าที่ไม่ยุ่งก่อน ', 
         youXianZhuanJieJi:  ' โอนลำดับความสำคัญสำหรับฝ่ายบริการลูกค้าที่ตรงกับทักษะ ', 
    zhuanJieKeFuPai:  ' กฎการเรียงลำดับการบริการลูกค้าการโอน ', 
    buNengZhuanJieDao:  ' คุณไม่สามารถโอนไปยังฝ่ายบริการลูกค้าสถานะออฟไลน์หรือออก เมื่อคุณกดโอนฝ่ายบริการลูกค้าดังกล่าวจะไม่ปรากฏให้คุณเลือก ', 
    zhuanJieZhiZaiXian:  ' โอนไปยังฝ่ายบริการลูกค้าสถานะออนไลน์และไม่ว่าง ', 
    zhuanJieKeFuShai:  ' โอนกฎการคัดกรองการบริการลูกค้า ', 
  },
};
