export default {
  BarChart: {
zhiJianFenXi: "การวิเคราะห์การควบคุมคุณภาพ", 
zhiJianFenXi: "การวิเคราะห์การควบคุมคุณภาพ", 
  },
  index: {
tHISB: "{val1}การวิเคราะห์การควบคุมคุณภาพ", 
qingXuanZeKeFu: "โปรดเลือกบริการลูกค้าหรือกําหนดค่าการบริการลูกค้ากลุ่มนี้", 
keFuZu: "กลุ่มบริการลูกค้า", 
keFuRenYuan: "พนักงานบริการลูกค้า", 
gaiKeFuZuZan: "ไม่มีบริการลูกค้าออนไลน์ในกลุ่มบริการลูกค้านี้", 
buHeGeLu: "อัตราไม่ผ่าน", 
jiGeLu: "อัตราการผ่าน", 
liangHaoLu: "อัตราดี", 
youXiuLu: "อัตราที่ยอดเยี่ยม", 
gaiKeFuZuZan2: "ไม่มีบริการลูกค้าออนไลน์ในกลุ่มบริการลูกค้านี้", 
    zaiXianKeFu: '在线客服',
zaiXianKeFu: "ฝ่ายบริการลูกค้าออนไลน์", 
chaXun: "ตรวจสอบ", 
quanBuKeFu: "ฝ่ายบริการลูกค้าทั้งหมด", 

  },
};
