export default {
zhiNengShuRuHuo: "คุณสามารถป้อนได้เฉพาะ 0 หรือตัวเลขที่ไม่ขึ้นต้นด้วย 0", 
  kaiQiHouKeFu:
    '开启后，客服在工作台标记为指定会话点击”星标“后，该会话将在”会话监控“页被标识，提醒管理员处理',
zhiNengShuRuHuo: "คุณสามารถป้อนได้เฉพาะ 0 หรือตัวเลขที่ไม่ขึ้นต้นด้วย 0", 
  kaiQiHouKeFu2:
    '开启后，客服和客户的单次会话超过设置时长，该会话将在“会话监控”页被标识，提醒管理员处理',
keHuXingBiaoJing: "การแจ้งเตือนที่ติดดาวของลูกค้า", 
  kaiQiHouKeFu3:
    '开启后，客服对客户发来的消息超过设置时长未回复，该会话将在“会话监控”页被标识，提醒管理员处理',
huiHuaChaoShiJing: "การแจ้งเตือนหมดเวลาบทสนทนา", 
  kaiQiHouKeFu4:
    '开启后，客服和客户单次会话的首次响应时长超过设置时长时，该会话将在“会话监控”页被标识，提醒管理员处理',
xiangYingChaoShiJing: "การแจ้งเตือนการหมดเวลาตอบสนอง", 
  miaoShiJiYuJing: '秒时，给予警报提示',
miaoShiJiYuJing: "เมื่อเวลาตอบสนองแรกเกินเวลาที่กำหนด จะมีการแจ้งเตือน", 
xiangYingShiZhangDa: "เวลาตอบสนองนานกว่า", 
huiHuaJingBaoShe: "การตั้งค่าการแจ้งเตือนบทสนทนา", 
};
