export default {
    queDingSTR: "ตกลง {val1} การกำหนดค่านี้หรือไม่", 
  qiYongGaoDengJi:
    '启用高等级用户优先接入的规则后，客服会优先自动接入排队咨询用户中的高等级咨询用户',
    youXianJieRuGao: "สิทธิ์เข้าถึงผู้ใช้ระดับสูงก่อน", 
    moRenXianJieRu: "ลูกค้าที่รอเป็นเวลานานจะได้รับการบริการก่อน", 
    youXianJieRuDeng: "สิทธิ์เข้าถึงผู้ใช้ที่มีเวลารอนานก่อน", 
    keHuJieRuShe: "การตั้งค่าการเข้าถึงของลูกค้า", 
    keHuJieRuPei: "การตั้งค่าการเข้าถึงของลูกค้า", 
  kaiQiHouZaiShe:
    '开启后，在设置时间内，客户转人工时优先接到最后接待他的客服，若最后接待客服不在线、忙碌或超过接待上限，则按“客服分配方式”进行分配',
    anKeFuBaoHe: "การมอบหมายงานตามความอิ่มตัวของการบริการลูกค้า", 
    shuKeZhiDingFen: "กำหนดการจัดสรรสำหรับลูกค้าประจำ", 
  xinJieRuDeKe:
    '新接入的客户，分配到当前饱和度最低的客服 , 若多个客服饱和度相同随机分配 (接待饱和度 = 已接待人数 / 上限人数)',
    keFuFenPeiShe: "การตั้งค่าการมอบหมายการบริการลูกค้า", 
    keFuJieRuPei: "การกำหนดค่าการเข้าถึงบริการลูกค้า", 
    qingShuRuDeShu: "กรุณากรอกตัวเลขตั้งแต่ 0-59", 
    shi: "เวลา", 
    fen: "คะแนน", 
    shi2: "เวลา", 
    shengXiaoShiJian: "เวลาที่มีประสิทธิภาพ", 
};
