undefinedexport default {
undefinedexport default {
  kaiQiHouKeFu:
    '开启后，客服在工作台标记为指定会话点击”星标“后，该会话将在”会话监控“页被标识，提醒管理员处理',
undefinedexport default {
  kaiQiHouKeFu:
    '开启后，客服在工作台标记为指定会话点击”星标“后，该会话将在”会话监控“页被标识，提醒管理员处理',
  kaiQiHouKeFu2:
    '开启后，客服和客户的单次会话超过设置时长，该会话将在“会话监控”页被标识，提醒管理员处理',
undefinedexport default {
  kaiQiHouKeFu:
    '开启后，客服在工作台标记为指定会话点击”星标“后，该会话将在”会话监控“页被标识，提醒管理员处理',
  kaiQiHouKeFu2:
    '开启后，客服和客户的单次会话超过设置时长，该会话将在“会话监控”页被标识，提醒管理员处理',
  kaiQiHouKeFu3:
    '开启后，客服对客户发来的消息超过设置时长未回复，该会话将在“会话监控”页被标识，提醒管理员处理',
undefinedexport default {
  kaiQiHouKeFu:
    '开启后，客服在工作台标记为指定会话点击”星标“后，该会话将在”会话监控“页被标识，提醒管理员处理',
  kaiQiHouKeFu2:
    '开启后，客服和客户的单次会话超过设置时长，该会话将在“会话监控”页被标识，提醒管理员处理',
  kaiQiHouKeFu3:
    '开启后，客服对客户发来的消息超过设置时长未回复，该会话将在“会话监控”页被标识，提醒管理员处理',
  kaiQiHouKeFu4:
    '开启后，客服和客户单次会话的首次响应时长超过设置时长时，该会话将在“会话监控”页被标识，提醒管理员处理',
undefinedexport default {
  kaiQiHouKeFu:
    '开启后，客服在工作台标记为指定会话点击”星标“后，该会话将在”会话监控“页被标识，提醒管理员处理',
  kaiQiHouKeFu2:
    '开启后，客服和客户的单次会话超过设置时长，该会话将在“会话监控”页被标识，提醒管理员处理',
  kaiQiHouKeFu3:
    '开启后，客服对客户发来的消息超过设置时长未回复，该会话将在“会话监控”页被标识，提醒管理员处理',
  kaiQiHouKeFu4:
    '开启后，客服和客户单次会话的首次响应时长超过设置时长时，该会话将在“会话监控”页被标识，提醒管理员处理',
undefinedexport default {
  kaiQiHouKeFu:
    '开启后，客服在工作台标记为指定会话点击”星标“后，该会话将在”会话监控“页被标识，提醒管理员处理',
  kaiQiHouKeFu2:
    '开启后，客服和客户的单次会话超过设置时长，该会话将在“会话监控”页被标识，提醒管理员处理',
  kaiQiHouKeFu3:
    '开启后，客服对客户发来的消息超过设置时长未回复，该会话将在“会话监控”页被标识，提醒管理员处理',
  kaiQiHouKeFu4:
    '开启后，客服和客户单次会话的首次响应时长超过设置时长时，该会话将在“会话监控”页被标识，提醒管理员处理',
xiangYingShiZhangDa: "Thời gian phản hồi dài nhất", 
export default {
  kaiQiHouKeFu:
    '开启后，客服在工作台标记为指定会话点击”星标“后，该会话将在”会话监控“页被标识，提醒管理员处理',
  kaiQiHouKeFu2:
    '开启后，客服和客户的单次会话超过设置时长，该会话将在“会话监控”页被标识，提醒管理员处理',
  kaiQiHouKeFu3:
    '开启后，客服对客户发来的消息超过设置时长未回复，该会话将在“会话监控”页被标识，提醒管理员处理',
  kaiQiHouKeFu4:
    '开启后，客服和客户单次会话的首次响应时长超过设置时长时，该会话将在“会话监控”页被标识，提醒管理员处理',
